Repository: myclabs/Inventory
Catalog: application/languages/Social/name.tmx
Source language: fr
Languages: en

source: Modèle d'action
en: Action template

source: Modèles d'action
en: Action templates

source: Thèmes d'action
en: Action themes

source: Thème d'action
en: Action theme

source: Commentaires
en: Comments

source: Actualités
en: News

source: Groupes d'utilisateurs
en: User groups
